{
  "libraryStrings":{
    "selectVideo": "Se debe seleccionar un video antes de poder agregar una interacción.",
    "noVideoSource": "Sin fuente de video",
    "notVideoField": "\": ruta \"no es un video.",
    "notImageField":"\":path \" no es una imagen.",
    "insertElement":"Haga clic y posición :type",
    "popupTitle":"Editar :type",
    "done":"hecho",
    "loading":"Cargando...",
    "remove":"Eliminar",
    "removeInteraction":"¿Borrará esta interacción está seguro?",
    "addBookmark":"Agregar marcadores en @timecode",
    "newBookmark":"Nuevo marcador",
    "bookmarkAlreadyExists":"El marcador ya existe aquí. Mueva el botón de reproducción y agregue un marcador o cree el marcador en un momento diferente.",
    "tourButtonStart":"Gira",
    "tourButtonExit":"Salida",
    "tourButtonDone":"Hecho",
    "tourButtonBack":"De tras",
    "tourButtonNext":"Más",
    "tourStepUploadIntroText":"<p>Este recorrido lo guía a través de las características clave del Interactive Video Editor.<\/p><p>Este recorrido se puede iniciar en cualquier momento haciendo clic en el botón Gira en la esquina superior derecha.<\/p><p>Al hacer clic en SALIR, este recorrido se puede omitir o puede continuar con un clic en SIGUIENTE.<\/p>",
    "tourStepUploadFileTitle":"Añadir video",
    "tourStepUploadFileText":"<p>Comience agregando un archivo de video. Puede cargar un archivo desde la computadora, insertar una URL en un video de YouTube o usar un archivo de video compatible.<\/p><p>Para garantizar la compatibilidad entre múltiples navegadores, se pueden cargar múltiples formatos de archivo del mismo video, como mp4 y webm.<\/p>",
    "tourStepUploadAddInteractionsTitle":"Hinzufügen von Interaktionen",
    "tourStepUploadAddInteractionsText":"<p>Una vez que se ha agregado un video, puede comenzar a agregar interacciones.<\/p><p>Haga clic en la pestaña <em> Agregar interacción <\/em> para comenzar.<\/p>",
    "tourStepCanvasToolbarTitle":"Agregar interacciones",
    "tourStepCanvasToolbarText":"Para agregar una interacción, un elemento se debe arrastrar desde la barra de herramientas y colocar en el video.",
    "tourStepCanvasEditingTitle":"Editar interacciones",
    "tourStepCanvasEditingText":"<p>Una vez que se ha agregado una interacción, se puede arrastrar para reposicionarla.<\/p><p>Cuando se selecciona una interacción, aparecerá un menú contextual. Para editar el contenido de la interacción, se debe presionar el botón Editar en el menú contextual. Se puede eliminar una interacción presionando el botón Eliminar en el menú contextual.<\/p>",
    "tourStepCanvasBookmarksTitle":"Marcador",
    "tourStepCanvasBookmarksText":"Los marcadores se pueden agregar desde el menú de marcadores. Haga clic en el botón de marcador para abrir el menú.",
    "tourStepCanvasEndscreensTitle":"Pantallas de cierre",
    "tourStepCanvasEndscreensText":"Las pantallas de envío se pueden agregar desde el menú Enviar pantalla. Haga clic en el botón Enviar pantalla para abrir el menú.",
    "tourStepCanvasPreviewTitle":"Vista previa del video interactivo",
    "tourStepCanvasPreviewText":"Imprima el botón Reproducir para previsualizar el video interactivo durante la edición.",
    "tourStepCanvasSaveTitle":"Guarde y mire",
    "tourStepCanvasSaveText":"Cuando termina de agregar interacciones a un video, el resultado se puede guardar haciendo clic en Guardar\/Ser visto",
    "tourStepSummaryText":"Este cuestionario de resumen opcional aparecerá después del video.",
    "fullScoreRequiredPause":"La opción \"Puntuación requerida completa\" requiere que \"pausa\" esté habilitada.",
    "fullScoreRequiredRetry":"La opción \"Puntuación completa requerida\" requiere que \"repetir\" esté habilitado.",
    "fullScoreRequiredTimeFrame":"Ya hay una interacción que requiere puntaje completo en el mismo intervalo que esta interacción.<br> Solo se requerirá una de las interacciones para responder.",
    "addEndscreen":"Insertar pantalla de envío en @timecode",
    "endscreen":"Cerrando la pantalla",
    "endscreenAlreadyExists":"La pantalla de envío ya existe aquí. Mueva el botón de reproducción y agregue una pantalla de envío o un marcador a otra hora.",
    "tooltipBookmarks":"Haga clic aquí para agregar un marcador a la ubicación actual",
    "tooltipEndscreens":"Haga clic aquí para insertar una pantalla de envío en la ubicación actual"
  }
}
